/* Titulo do email */
"[Feminina] My next period" = "[Feminina] Meu próximo período";

/* Titulo do alerta */
"Export" = "Exportar";

/* Mensagem do corpo do email */
"Last period: %@ \nNext period: %@ \nOvulation: %@ \n\nThanks for choosing Feminina. Please, send us your feedback on the App Store." = "Último período: %1$@ \nPróximo período: %2$@ \nOvulação: %3$@ \n\nObrigado por usar o Feminina. Por favor, deixe sua opinião na App Store.";

/* Mensagem do alerta */
"Sending failed!" = "Envio falhou!";

/* Mensagem do alerta */
"Your e-mail has been sent" = "Seu e-mail foi enviado";

